Repository: HVPositive/Connex-GLPI
Catalog: Helpdesk App/platforms/browser/www/plugins/dumpentity/locales/*.po
Languages: fr_fr

source: Dump entity
fr_fr: Export d'entité

source: Dump entity plugin configuration
fr_fr: Configuration de l'extension Dumpentity

source: Models management
fr_fr: Gestion des modèles

source: Rights management by client computer
fr_fr: Gestion des droits par ordinateur client

source: Use time period restriction
fr_fr: Utiliser l'interrogation par plage horaire

source: Beginning time for query
fr_fr: Début plage

source: End time for query
fr_fr: Fin plage

source: Model configuration
fr_fr: Configuration du modèle

source: Disable compression
fr_fr: Désactiver la compression

source: Enable compression
fr_fr: Activer la compression

source: Full archive in ZIP format
fr_fr: Archive complète au format ZIP

source: Full archive in .tar.gz format
fr_fr: Archive complète au format .tar.gz

source: This model cannot be edited.
fr_fr: Ce modèle ne peut pas être édité.

source: Itemtype
fr_fr: Type d'objet

source: Profile configuration
fr_fr: Configuration du profil
